<!DOCTYPE html>
<!--[if lt IE 9 ]><html class="ie8"><![endif]-->
<!--[if lt IE 7 ]><html class="ie6"><![endif]-->
<html>
<head>
<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="校园，寻物，招领，启事，失主，物主，匹配" />
<meta name="description" content="找啊找东西寻物网，致力于为校园寻物以及失物招领提供信息发布平台，同时通过快速的站内信息匹配推送，提高失物信息传播效率以及失物找回率，是失物寻找的好帮手。" />
<title>关于我们</title>

<link rel="stylesheet" href="../common/templates/user/css/style.css">
</head>

<body>

<!--页面导航-->                            
{include file="user/topBar.tpl"}

<!--内容-->

<div class="section notes">
	<div class="wrapper clearfix">
		
		<div class="section-notes">
			<div class="title-bar3"> </div>
        	<div class="notes-list"> 
                <ul>
                    <li class="clearfix">
                        <div class="notes-info">
                            <h2>平台介绍</h2>
                            <p class="author">
                                <span class="time">2016-01-31</span>
                            </p>
                            <div class="text">
							<p>我们的网站针对校园范围内的用户，满足发布寻物以及失物招领信息的需要，通过对收集到的丢失物品和拾获物品信息进行针对性地归类、整理，实现失物信息与拾物信息的精准、快速匹配，并及时、有效地呈现给用户，帮助校内师生方便快速地找回失物或找到失主。作为校园范围内的失物找寻以及认领平台，提供了发布寻物启事及招领启事的功能，同时为了保证各位的个人隐私，发布启事前需要进行用户登录；另外对于一般游客则可以浏览基本的启事以及进行站内搜索；对于发现可能匹配启事信息的用户，为了保证信息的真实有效，我们提供相关验证操作；另外平台也提供管理员管理模块，支持对后台信息进行监督管理。</p>
                            </div>
                        </div>
                  	</li>
				    <li class="clearfix">
                        <div class="notes-info">
                            <h2>服务条款</h2>
                            <p class="author">
                                <span class="time">2016-01-31</span>
                            </p>
                            <div class="text">
							<p> 1、服务条款的确认和接纳<br> 本网站的各项内容和服务的所有权归本公司拥有。用户在接受本服务之前，请务必仔细阅读本条款。用户使用服务，或通过完成注册程序，表示用户接受所有服务条款。</p>
							<p>2、用户同意：<br>(1) 提供及时、详尽及准确的个人资料。<br>(2) 不断更新注册资料、符合及时、详尽、准确的要求。<br>如果用户提供的资料不准确，本网站有结束服务的权利。<br>本网站及不公开用户的姓名、地址、电子邮箱、帐号和电话号码等信息（请阅隐私保护条款）。<br>用户在本网站的任何行为必须遵循：<br>(1) 传输资料时必须符合中国有关法规。<br>(2) 使用信息服务不作非法用途和不道德行为。<br>(3) 不干扰或混乱网络服务。<br>(4) 遵守所有使用服务的网络协议、规定、程序和惯例。用户的行为准则是以因特网法规，政策、程序和惯例为根据的。</p>
							<p>3、服务条款的修改<br>本网站有权在必要时修改条款，将会在页面公布。<br>如果不接受所改动的内容，用户可以主动取消自己的会员资格。如果您不取消自己的会员资格，则视为接受服务条款的变动。</p>
							<p>4、用户的帐号、密码和安全性<br>一旦成功注册成为会员，您将有一个密码和用户名。<br>用户将对用户名和密码的安全负全部责任。另外，每个用户都要对以其用户名进行的所有活动和事件负全责。您可以随时改变您的密码。<br>用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告本公司。</p>
							<p>5、拒绝提供担保<br>用户明确同意使用本公司服务，由用户个人承担风险。<br>本网站不担保服务一定满足用户的要求，也不担保服务不会中断，对服务的及时性、安全性、出错发生都不作担保。<br>用户理解并接受：任何通过服务取得的信息资料的可靠性有用性取决于用户自己的判断，用户自己承担所有风险和责任。</p>
							<p>6、有限责任<br>本网站对任何由于使用服务引发的直接、间接、偶然及继起的损害不负责任。<br>这些损害可能来自（包括但不限于）：不正当使用服务，或传送的信息不符合规定等。</p>
							<p>7、对用户信息的存储和限制<br>本网站不对用户发布信息的删除或储存失败负责，本公司有判定用户的行为是否符合服务条款的要求和精神的保留权利。如果用户违背了服务条款的规定，有中断对其提供服务的权利。</p>
							<p>8、结束服务<br>本网站可随时根据实际情况中断一项或多项服务，不需对任何个人或第三方负责或知会。<br>同时用户若反对任何服务条款的建议或对后来的条款修改有异议，或对服务不满，用户可以行使如下权利：<br>(1) 不再使用本公司的服务。<br>(2) 通知本公司停止对该用户的服务。</p>
							<p>9、信息内容的所有权<br>本网站的信息内容包括：文字、软件、声音、相片、录象、图表；以及其它信息，所有这些内容受版权、商标、标签和其它财产所有权法律的保护。<br>用户只能在授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>
							<p>10、适用法律<br>上述条款将适用中华人民共和国的法律，所有的争端将诉诸于本网所在地的人民法院。<br>如发生服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持约束力。</p>
							</div>
                        </div>
                  	</li>
				    <li class="clearfix">
                        <div class="notes-info">
                            <h2>隐私条款</h2>
                            <p class="author">
                                <span class="time">2016-01-31</span>
                            </p>
							<div class="text">
                            <p>本网站将严格保守用户的个人隐私，承诺未经过您的同意不将您的个人信息任意披露。<br>但在以下情形下，我们将无法再提供您前述保证而披露您的相关信息。这些情形包括但不限于：<br>* 为了您的失物操作顺利完成，我们不得不把您的某些信息，如您的姓名、联系电话、e-mail等提供给相关第三方，以便于他们及时与您取得联系，提供服务。<br>* 当您在本网站的行为违反的服务条款，或可能损害他人权益或导致他人遭受损害，只要我们相信披露您的个人资料是为了辨识、联络或采取法律行动所必要的行动时。<br>* 法律法规所规定的必须披露或公开的个人信息。<br>* 当司法机关或其它有权机关依法执行公务，要求提供特定个人资料时，我们必须给予必要的配合。</p>
							</div>
                        </div>
                  	</li>
                    <li class="clearfix">
                        <div class="notes-info">
                            <h2>发布启事之后……</h2>
                            <p class="author">
                                <span class="time">2016-01-31</span>
                            </p>
                            <p class="text">
                              启事编辑并成功发布之后，您可以到“个人中心”中查看相关匹配推送，也可以进行必要的编辑操作；当有人回答了您设置的验证问题或者留下评论时，您也可以在个人中心的相关页面进行查看和操作；在寻物完成或认领结束后，启事信息将不再在启事大厅中展示，它将保存到您的“历史记录”页面中。
                            </p>
                        </div>
                   </li>
				   <li class="clearfix">
                        <div class="notes-info">
                            <h2>在网站使用中遇到问题或想要提出建议？</h2>
                            <p class="author">
                                <span class="time">2016-01-31</span>
                            </p>
                            <p class="text">
                                欢迎在“首页”>>“留言板”处留言；您也可以选择通过页面下方的联系方式联系我们。您的任何建议和意见都将帮助我们为您提供更好的服务。
                            </p>
                        </div>
                  </li>
                </ul>
			 
            </div>
					
		</div>  
	</div>
</div>
<!--内容-->

<!--页脚--> 
{include file="user/footBar.tpl"}
<!--页脚--> 
<script type="text/javascript" src="../common/templates/user/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="../common/templates/user/js/common.js"></script>

</body>
</html>